// © Copyright 2004-2008, 2015 HP Development Company, L.P.

HSDTaskName = "用紙送りテスト";

TransferingProcessTitle = "初期化中...";
PrintingProcessTitle = "印刷中...";

HSDTaskDescription = "この用紙送りテストはブランクのページを 20ページ プリントします。出力トレイを空にして、入力トレイに必要な枚数がセットされていることを確認してください。このテストはいつでも終了することができます。\n\n終了するには、本体のコントロールパネルにある [キャンセル] ボタンを押してください。";
HSDOptionsTitle = "以下のオプションを選んでください。";
HSDTrayTitle = "トレイ：";
HSDTrayMatrixTitle1 = "トレイ 1";
HSDTrayMatrixTitle2 = "トレイ 2";
HSDCheckBoxTitle = "両面印刷";
HSDTestButton = "テスト";